Repository: orzocogorzo/hortadav
Catalog: languages/hortadav-*.po
Languages: es_es

source: Exportació dels esdeveniments del calendari de sembra d'hortalises compatible amb sistemes CalDAV
es_es: Exportación de los eventos del calendario de siembra de hortalizas compatible con el sistema CalDAV

source: Calendari de l'Hort
es_es: Calendario del Huerto

source: Benvinguda al calendari de cultius de l'hort. Aquí podràs trobar informació d'algunes de les plantes que pots tenir plantades al teu hort. <b>Utilitza el selector per visualitzar aquelles plantes que vulguis conèixer</b>. Un cop tinguis seleccionades totes les que t'interessin, navegant pel calendari podràs consultar quines són les èpoques de plantació, floració i collita de cada espècie. Finalment, fent clic al botó <b>"Descarregar"</b>, podràs obtenir un arxiu per importar a l'aplicació de calendari que desitgis i endur-te aquesta informació al teu calendari personal.
es_es: Bienvenida al calendario de cultivos del huerto. Aquí podrás encontrar información dee algunas de las plantas que puedes tener plantadas en tu huerto. <b>Utiliza el selector para visualizar aquellas plantas que quieras conocer</b>. Una vez tengas seleccionadas todas las que te interesen, navegando por el calendario podrás consultar cuales son las épocas de plantación, floración y recoleccion de cada especie. Finalmente, haciendo clic en el botón <b>"Descargar"</b>, podrás obtener un fichero para importar a la aplicación de calendario que desees y llevarte esta información a tu calendario personal.

source: Calendari de l'hort
es_es: Calendario del huerto

source: Esdeveniment de l'hort
es_es: Evento del huerto

source: Esdeveniment del calendari de llaura i sembra
es_es: Evento del calendario de labra y siembra

source: Famílies
es_es: Familias

source: Cicles de vida
es_es: Ciclos de vida

source: Cicle de vida
es_es: Ciclo de vida

source: Profunditats de sembra
es_es: Profundidades de siembra

source: Profunditat de sembra
es_es: Profundidad de siembra

source: Temps de germinació o brotació
es_es: Tiempo de germinación o brotación

source: Durades fins a recol·lecció
es_es: Duradas hasta la recolección

source: Durada fins a recol·lecció
es_es: Durada hasta la recolección

source: Marcs de plantació
es_es: Marcos de plantación

source: Marc de plantació
es_es: Marco de plantación

source: Localitzacions
es_es: Localizaciones

source: Localització
es_es: Localización

source: Error al crear el terme %s a la taxonomia %s
es_es: Error al crear el término %s en la taxonomía %s

source: Calendari
es_es: Calendario

source: Les plantes de l'hort
es_es: Las plantas del huerto

source: Neteja
es_es: Limpieza

source: Descarrega
es_es: Descarga
